
"CONFIGURE..." = "Configurar…";
"CANCEL" = "Cancelar"; // Button title
"CONTINUE" = "Continuar"; // Button title
"MY_APPLICATIONS" = "Meus Aplicativos";
"MY_STUFF" = "Documentos";
"SHARED_STUFF" = "Compartilhado";

"NO_USERS_TEXT" = "Não há contas de usuário a gerenciar.";
"NO_USERS_SUBTEXT" = "Você iniciou sessão utilizando uma conta de administrador deste computador. Para ativar os controles parentais desta conta, crie uma nova conta de administrador e então desative os privilégios de administrador para esta conta. Você pode também criar uma nova conta de usuário padrão e então ativar os controles parentais.";
"NO_USERS_BUTTON_TEXT" = "Abrir a Preferência Contas…";

"REMOTE_SETUP_BUTTON_LABEL" = "Configuração Remota";
"TRANSFERRING_INFO" = "Transferindo informações…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Permitir Configuração Remota";
"AX_USER_ACTIONS_BUTTON_DESC" = "Ações de Conta de Usuário";

// User table
"THIS_COMPUTER" = "Este computador";
"OTHER_COMPUTERS" = "Outros Computadores";

// User menu
"COPY_SETTINGS_FOR_USER" = "Copiar Ajustes para “%@”";
"PASTE_SETTINGS_FOR_USER" = "Colar Ajustes em “%@”";
"COPY_SETTINGS" = "Copiar Ajustes";
"PASTE_SETTINGS" = "Colar Ajustes";
"ENABLE_PARENTAL_CONTROLS" = "Ativar os Controles Parentais";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Desativar Controles Parentais para “%@”";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Ativar Controles Parentais para “%@”";

// System tab
"APP_LIST_DESC_TEXT" = "Aplicativos Permitidos:";
"APP_LIST_GATHERING_INFO" = "Reunindo informações…";
"APP_LIST_ITEM_UTILITIES" = "Utilitários";
"APP_LIST_ITEM_OTHER" = "Outros Aplicativos";
"APP_LIST_ITEM_WIDGETS" = "Widgets";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Desenvolvedor";
"ALLOW_ACCESS_TITLE" = "Deseja dar acesso aos aplicativos %1$d da pasta “%2$@” a este usuário?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "O seguintes aplicativos estão permitidos atualmente, mas eles estão sendo bloqueados pelo limite de classificação “%@”:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "O seguinte aplicativo está permitido atualmente, mas ele está sendo bloqueado pelo limite de classificação “%@”:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Deseja bloquear estes aplicativos ou deixá-los como permitidos?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Deseja bloquear este aplicativo ou deixá-lo como permitido?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "O seguintes aplicativos estão bloqueados atualmente, mas eles estão sendo permitidos pelo limite de classificação “%@”:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "O seguinte aplicativo está bloqueado atualmente, mas ele está sendo permitido pelo limite de classificação “%@”:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Deseja permitir estes aplicativos ou mantê-los bloqueados?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Deseja permitir este aplicativo ou mantê-lo bloqueado?";
"REMOVE" = "Remover";
"BLOCK" = "Bloquear";
"LEAVE_BLOCKED" = "Manter Bloqueado(s)";
"LEAVE_ALLOWED" = "Manter Permitido(s)";
"AND_OTHERS" = " e outros %d."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Não permitir";
"APP_STORE_RATING_ALL_ALLOWED" = "Tudo";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Permite que o usuário modifique o conteúdo do Dock.";
"LIMIT_DOCK_TEXT_2" = "A alteração do Dock não é permitida no Finder Simples.";

// Content tab
"ADD_BOOKMARK" = "Adicionar Favorito…";
"ADD_FOLDER" = "Adicionar Pasta";
"UNTITLED_FOLDER" = "Pasta sem título";
"ADD_BOOKMARK_AX_VALUE" = "Adicionar um favorito ou uma pasta de favoritos";
"REMOVE_BOOKMARK_AX_VALUE" = "Remover favorito ou pasta de favoritos selecionado(a)";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Adicionar site a sempre permitidos";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Remover site de sempre permitidos";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Adicionar site a nunca permitidos";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Remover site de nunca permitidos";
"DUPLICATE_SITE_TITLE" = "O site “%@” já existe em uma das listas. Por favor, escolha um site diferente.";

// Chat/Mail tab
"NAME_ORDER" = "primeiro-último"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Endereço de e-mail inválido";
"INVALID_EMAIL_DESC" = "“%@” não parece ser um endereço de e-mail válido.";
"ADD_CONTACT" = "Adicionar contato"; // Accessibility description
"REMOVE_CONTACT" = "Remover contato"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ por dia"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ e %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ a %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Permite o acesso ao computador %@ somente durante o número de horas especificado."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Contato";
"APPLICATION" = "Aplicativo";
"APPLICATIONS" = "Aplicativos";
"WEBSITE" = "Site";
"WEBSITES_VISITED" = "Sites Visitados";
"WEBSITES_BLOCKED" = "Sites Bloqueados";
"ALLOW" = "Permitir";
"RESTRICT" = "Restringir";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "As restrições de e-mail e bate-papo não estão ativas";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Deseja restringir os endereços com os quais este usuário pode trocar e-mails e fazer bate-papos?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "As restrições de site não estão ativas";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Deseja ativar as restrições de site para este usuário?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "As restrições de aplicativo não estão ativas";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Deseja limitar o acesso deste usuário aos aplicativos?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "vez";
"TIMES_PLURAL" = "vezes";
"LOGS_TODAY" = "Hoje";
"LOGS_YESTERDAY" = "Ontem";
"UNKNOWN" = "Desconhecido";
"APP_USAGE_FORMAT" = "%1$@ por %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Esta operação limpará todos os registros do tipo “%@” e não pode ser desfeita.";
"CLEAR_LOGS_ALERT_DESC" = "Deseja continuar?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Acessar o computador \"%@\" requer o nome e a senha de um administrador daquele computador.";
"REMOTE_CONNECT_ERROR_TITLE" = "Erro de Conexão";
"REMOTE_CONNECT_ERROR" = "Não foi possível conectar-se ao computador %@ porque ocorreu um erro de conexão SSL.";
"REMOTE_AUTH_ERROR_TITLE" = "Você não pode se conectar ao computador remoto porque você digitou um nome de usuário ou senha incorretos.";
"REMOTE_AUTH_ERROR_DESC" = "Você deve digitar o nome de usuário e senha de uma conta no computador ao qual está se conectando.";

